<?php
$return = [
    "title" => "Анонимный BTC Кошелек",
    "heading_main" => "Анонимный, Безопасный и Быстрый BTC Кошелек",
    "subheading_main" => "Ваш путь в децентрализованный мир.",
    "advantages_title" => "Наши преимущества:",
    "advantage_1" => "Собственные защищённые и отказоустойчивые серверы. Не сохраняется никакая личная информация или данные о транзакциях. Регистрация в один клик не требует никаких данных. Все текущие транзакции временно отображаются в профиле мерчанта. Мы не предоставляем данные государственным органам, так как их просто нет.",
    "advantage_2" => "В нашем анонимном BTC кошельке нет минимальных и максимальных ограничений на пополнение и вывод.",
    "advantage_3" => "Все транзакции обрабатываются автоматически, без вмешательства человека. А также — быстрая поддержка!",
    "advantage_4" => "Мы гарантируем честную и стабильную работу нашего сервиса!",
    "advantage_5" => "Также доступен раздел для P2P обмена BTC на фиатные деньги.",
    "signin_title" => "Вход",
    "sid_placeholder" => "Ваша SID-фраза",
    "login_button" => "Войти",
    "register_prompt" => "Нет аккаунта?",
    "signup_link" => "Зарегистрируйтесь"
];
?>